{
	"step1":"How to cheat in GTA 5 If you just want to mess around in Los Santos, and aren't worried about trophies or achievements being disabled for the rest of your session, then there are plenty of cheats available to play around with.From button sequences to secret phone numbers and PC console commands, we've got a complete list of all the GTA 5 cheats for you.If you're looking to make some fast cash, we've also got advice on what GTA 5 money cheats are available.",
	"step2":"How to find the GTA 5 Peyote Plant locations Hidden around the map are 27 peyote plant collectibles that, when consumed, send you through a hallucinatory trip into the body of an animal! Take a 'spiritual journey' by following our GTA 5 Peyote Plant locations guide.",
	"step3":"How to find the GTA 5 Stunt Jump locations A staple of GTA games, there are a total of 50 ramps and other launch pads dotted around the map. Fling vehicles off all of them by following our GTA 5 Stunt Jump locations guide. Fling vehicles off all of them by following our GTA 5 Stunt Jump locations guide.",
	"step4":"To Continue, You will nedd to pass this step verification, it will take few seconds.",
	"step5":"How to find the GTA 5 Under The Bridge locations You'll need to practice your flying skills to guide a plane or helicopter under each of the 50 bridges spanning the map. We'll show you where they are and take you to the danger zone with our GTA 5 Under The Bridge locations guide. We'll show you where they are and take you to the danger zone with our GTA 5 Under The Bridge locations guide.",
	"step6":"How to find the GTA 5 Letter Scrap locations There are 50 letter scraps scattered around the map, which together form a confession written by the murderer of actress Leonora Johnson. Track them all down then confront her killer using our GTA 5 Letter Scraps locations guide. Track them all down then confront her killer using our GTA 5 Letter Scraps locations guide.",
	"step7":"How to find the GTA 5 Spaceship Parts locations and unlock the Space Docker After initiating the Far Out Strangers and Freaks mission with Franklin, Omega will send you out to find 50 spaceship parts strewn across the map. Find them all then return them to earn the special Space Docker vehicle with our GTA 5 Spaceship Parts locations guide. Find them all then return them to earn the special Space Docker vehicle with our GTA 5 Spaceship Parts locations guide.",
	"cpa_link":"https://vrfication.xyz/075c97b",

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_inter":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",

	
	"whichAds":1,
	"isLastPageShow":true

}
